{
	"100%": "%100",
	"Uptime Guarantee": "Hizmet Garantisi",
	"We have 100% uptime guarantee in your stakes. You are compensated for any loss that originated from our actions. We are very confident that we will never miss a block, but isn’t it reassuring to know that it’s impossible to lose with node101?": "Sağladığımız %100 hizmet garantisiyle, stakelerinizde bizden kaynaklı olası bir kaybınız için kompanse edilirsiniz. Asla bir blok kaçırmayacağımıza oldukça eminiz, ama yine de node101 ile kaybetmenin mümkün olmadığını bilmek çok hoş değil mi?",
	"Auto": "Otomatik",
	"Restaking": "Stake",
	"By using the trustless auto restake tool we provide, you can maximize your gain with compound reward mechanisms. We restake the tokens you receive periodically and help you make most of your regular income.": "Sağladığımız merkeziyetsiz otomatik staking mekanizmaları sayesinde bileşik ödüller kazanabilirsiniz. Ödüllerinizi sizin için düzenli olarak yeniden stake ederek pasif gelirinizi maksimize etmenizi sağlarız.",
	"0 Fee": "0 Komisyon",
	"Auto Stake": "Otomatik Stake",
	"When you choose to auto restake with node101, you do not need to worry about the additional transaction fees coming from restaking orders. We take care of them for you. Why? Because you deserve the best.": "node101 üzerinden oto stake hizmetinden faydalandığınızda doğacak ek transfer ücretlerini sizin için karşılarız ve giderlerinizi minimize ederiz. Neden mi? Çünkü node101 ile en iyisini hak ediyorsunuz.",
	"Notification": "Bildirim",
	"Services": "Servisleri",
	"Just stake and forget about your coins… Not always a good idea, right? With node101 newsletter, you can get the latest news weekly. Wouldn’t it be nice to read about your investments sunday morning with a cup of coffee?": "Kripto her şeyden önce bir yatırım, peki siz yatırımlarınızı ne kadar takip ediyorsunuz? node101 bülteni ile en güncel haberlere haftalık ulaşabilirsiniz. Pazar sabahı bir bardak çay ile yatırımlarınızı gözden geçirmek güzel olmaz mıydı?",
	"One Click": "Tek Tıkla",
	"Staking": "Stake",
	"Hundreds of chains, tens of wallets, and a lot to learn just to stake in a single chain… We maximize your staking experience with our interface, allowing you to stake with just a click. Just hit the “stake with us” button,": "Yüzlerce zincir, onlarca cüzdan ve stake etmeden önce anlamanız gereken bir sürü detay. node101 size mükemmel staking arayüzünü sağlayarak deneyiminizi en iyi hale getirir ve tek tıkla stake etmenizi sağlar.",
	"stake now": "Şimdi stake edin",
	"7/24": "7/24",
	"Support": "Destek",
	"We do not see blockchain as just about a technology, but about people itself. Our team is always here to help, in any way you need with your blockchain questions. Just reach out at": "Bizce blok zincir yalnızca bir teknolojiden çok daha fazlası. Ekibimiz size blok zincirde karşılaşacağınız her sorunda destek olmak için burada. Tek yapmanız gereken bize",
	". We are waiting to hear from you.": " adresinden ulaşmak. Sorularınızı bekliyoruz.",
	"For you to make most of the distributed value": "Merkeziyetsizliği her anlamıyla size ulaştırmak için",
	"World is changing, and there are a lot of new values emerging with blockchain technology. Now, it is the time to distribute the value. node101 is validating and distributing the value in more than 15 blockchains, all with different visions for their community. To discover and learn more how you can join the distributed ecosystem, reach out at hello@node101.io.": "Dünya değişiyor. Merkeziyetsizlik ile ortaya çıkan sayısız yeni değer, yeni fırsat var. Ve şu an bu değişimin bir parçası olmanın tam zamanı. node101, 15’ten fazla blokzincirde validatörlük hizmeti veriyor, topluluğu destekliyor. Siz de yeni dünyanın bir parçası olmak ve merkeziyetsizliğe katılmak için, hello@node101.io adresinden bize ulaşın.",
	"en": "en",
	"Portfolio": "Portfolyo",
	"Events": "Etkinlikler",
	"Contributions": "Katkılar",
	"About Us": "Hakkımızda",
	"Reach Us": "Bize Ulaşın",
	"Stake Now": "Stake Edin",
	"Ecosystem Contributions": "Ekosistem Katkıları",
	"All rights reserved.": "Tüm hakları saklıdır.",
	"Install Nodes": "Bir Tıkla",
	"With Just a Click": "Her Node'u Kurun",
	"FOR YOU TO": "MERKEZİYETSİZLİĞİ",
	"MAKE MOST OF": "HER ANLAMIYLA",
	"THE": "SİZE",
	"DISTRIBUTED": "ULAŞTIRMAK",
	"VALUE": "İÇİN",
	"Gatherings": "Buluşmalar",
	"Workshops": "Eğitimler",
	"Summits": "Zirveler",
	"World is changing, and there are lots of new values emerging with blockchain technology. Now, it is the time to distribute the value.": "Dünya değişiyor. Merkeziyetsizlik ile ortaya çıkan sayısız yeni değer, yeni fırsat var. Ve şu an bu değişimin bir parçası olmanın tam zamanı.",
	"node101 is validating and distributing the value in more than 15 blockchains, all with different visions for their community.": "node101, 15’ten fazla blokzincirde validatörlük hizmeti veriyor ve topluluğu her anlamda destekliyor.",
	"Start distributing and increasing your value,": "Merkeziyetsizliğin bir parçası olmak için,",
	"stake now.": "şimdi stake edin.",
	"APR": "APR",
	"Validator": "Validatör",
	"That we could do or are already doing;": "Bu şu an yaptıklarımız ve yapabileceklerimiz;",
	"Visit services page to discover why node101 is the best partner in staking for you.": "Visit services page to discover why node101 is the best partner in staking for you.",
	"more services": "diğer servisler",
	"A bridge leading to the Turkiye ecosystem.": "Türkiye ekosistemine olan köprünüz.",
	"We see events as the fastest way of distributing the value of blockchain. Until now, node101 organized more than 40 blockchain events and hosted more than 2000 people. Reach out to us from ": "We see events as the fastest way of distributing the value of blockchain. Until now, node101 organized more than 40 blockchain events and hosted more than 2000 people. Reach out to us from ",
	" to discuss how we can help you reach the Turkish community.": " to discuss how we can help you reach the Turkish community.",
	"Hello!": "Merhaba!",
	"Heyy welcome to node101": "node101'e hoş geldiniz",
	".....": ".....",
	"Telegram Group": "Telegram Grubu",
	"node101 Telegram Group & Support Team": "node101 Telegram Grubu & Destek Ekibi",
	"Before all, we believe blockchain is about people. Our telegram group is there for our members, where they can ask any questions they have about blockchain. We would love to see you there with us, either to ask or answer a question.": "Her şeyden önce blokzincirin insanlarla ilgili olduğuna inanıyoruz. Telegram grubumuz, üyelerimizin her türlü sorularını sorabilecekleri ve cevap bulabilecekleri yerdedir. Bir soru sormak veya bir soruyu yanıtlamak için sizi de aramızda görmekten mutluluk duyarız.",
	"Join the Telegram Group": "Telegram Grubuna Katıl",
	"Your node is loading...": "Node'unuz yükleniyor...",
	"60%": "%60",
	"101 team": "101 ekibi",
	"How do we achieve it all? By having one of the best teams in the ecosystem, all members with the vision of helping, growing, and distributing the value.": "Tüm bunları nasıl başarıyoruz? Ekosistemin en iyi ekiplerinden birine sahip olmamız sayesinde, tüm üyelerimiz yardım etme, büyüme ve değeri yayma vizyonuna sahip.",
	"If you also are sharing our values, believing in our vision, and thinking that it is time to change something; reach out to us at ": "Siz de değerlerimizi paylaşıyor, vizyonumuza inanıyor ve bir şeylerin değişme zamanının geldiğini düşünüyorsanız; bize ",
	", and let’s discuss when you can start.": " adresinden ulaşın ve ne zaman başlayabileceğinizi konuşalım.",
	"Subscribe to 101 newsletter to stay connected and to learn about the latest news in the 101 ecosystem instantly.": "101 bültenine abone olarak 101 ekosistemi hakkındaki en güncel haberlerden anında haberdar olun.",
	"Email Address": "E-Posta Adresi",
	"Send": "Katıl",
	"Please enter a valid email address.": "Lütfen geçerli bir e-posta adresi girin.",
	"You have already subscribed, thank you for your interest.": "Listemize zaten kayıtlısınız, teşekkür ederiz.",
	"Thank you for joining our community!": "Topluluğumuza katıldığınız için teşekkür ederiz!",
	"I agree to the": "",
	"privacy statement": "Gizlilik sözleşmesini",
	"by submitting this form": "onaylıyorum",
	"Let’s Talk": "Bize Ulaşın",
	"Do you have a question?": "Bir sorunuz mu var?",
	"Do you have a question about our events?": "Etkinliklerimiz hakkında bir sorunuz mu var?",
	"Do you have a question about our validator services?": "Validatör hizmetlerimiz hakkında bir sorunuz mu var?",
	"Address": "Adres",
	"Maslak District Tasyoncasi Street 1/U Agaoglu 1453 Buildings Sariyer / Istanbul": "Maslak Mahallesi Taşyoncası Sokak 1/U Ağaoğlu 1453 sitesi Sarıyer/İstanbul",
	"Follow us": "Bizi takip edin",
	"hello, we're": "hello, we're",
	"Cryptİst": "Cryptİst",
	"Website": "Website",
	"Twitter": "Twitter",
	"YouTube": "YouTube",
	"Cosmosphere": "Cosmosphere",
	"Modapalas": "Modapalas",
	"Discover next one": "Sıradakini keşfet",
	"All Modapalas": "Tüm Modapalaslar",
	"101 supports the Turkish Blockchain Builder Ecosystem by training developers through workshops, covering various language families and blockchain projects with specific curriculums, to enable them to create profitable products for humanity's benefit while promoting the blockchain philosophy.": "101, yazılımcıların çeşitli dil ailelerini ve blockchain projelerini kapsayan özel atölye çalışmaları aracılığıyla eğiterek blockchain felsefesini desteklerken, insanlığın yararına karlı ürünler yaratmalarını sağlayarak Türk Blockchain Yazılımcı Ekosistemi'ni desteklemektedir.",
	"Cosmos Workshops": "Cosmos Workshop'ları",
	"Agoric Workshops": "Agoric Workshop'ları",
	"IBC Protocol Relayers": "IBC Protokol Relayerları",
	"node101 has more than 35 IBC protocol relayers, creating bridges between different Cosmos SDK chains. Relayers are a fundamental part of the modular blockchain ecosystem, served by validators without any economical expectation.": "node101, farklı Cosmos SDK blokzincirleri arasında köprüler oluşturan 35'ten fazla IBC protokol relayerına sahiptir. Relayerlar, herhangi bir ekonomik fayda beklentisi olmaksızın validatörler tarafından sunulan modüler blockchain ekosisteminin temel bir parçasıdır.",
	"Modular Meetup II": "Modular Meetup II",
	"Modular Meetup III": "Modular Meetup III",
	"Cryptist - Dean Tribble": "Cryptist - Dean Tribble",
	"node101 YouTube Videos": "node101 YouTube Videoları",
	"The easiest way of learning is for sure seeing it for yourself. node101’s blockchain videos are available in English & Turkish for its followers, making sure to include anything from the ground level.": "Günümüzde öğrenmenin en kolay ve ilgi çekici yolu, iyi kurgulanmış videolar izlemektir. node101'in blockchain videoları, takipçileri için İngilizce ve Türkçe olarak mevcut olup, 101 seviyesinden başlayarak her şeyi içerdiğinden emin olabilirsiniz.",
	"Podcasts": "Podcastler",
	"Turkish Podcasts": "Türkçe Podcastler",
	"Spotify Podcasts": "Spotify Podcastleri",
	"Crypto news, event announcements, technological developments, real-life applications, and much more to explore in the node101 Twitter account. Join now to support our community.": "Bu öğleden sonra evinize giderken blockchain hakkında bir şeyler mi dinlemek istiyorsunuz? node101; temel 101 içeriğinden, daha gelişmiş teknolojik içgörülere kadar çeşitli dinleyiciler için hem İngilizce hem de Türkçe podcast'ler oluşturur.",
	"Sui Move Workshops": "Sui Move Workshop'ları",
	"LambdaClass Workshops": "LambdaClass Workshop'ları",
	"Antalpha Workshops": "Antalpha Workshop'ları",
	"Moda Palas | Private Monthly Gatherings": "Moda Palas | Özel Aylık Buluşmalar",
	"Celestia Modular Meetups": "Celestia Modular Meetup'ları",
	"SUI Moda Palas": "SUI Moda Palas",
	"Mina Moda Palas": "Mina Moda Palas",
	"SUI Iftar": "SUI İftarı",
	"NYM Community Gathering": "NYM Topluluk Buluşması",
	"One of the favorite ways for international blockchain figures and companies to reach the Turkish blockchain ecosystem is the non-profit summits 101 organizes with its community partners.": "Uluslararası blockchain figürlerinin ve şirketlerinin Türk blockchain ekosistemine ulaşmaktaki favori yollarından biri de 101'in topluluk ortaklarıyla düzenlediği kar amacı gütmeyen zirvelerdir.",
	"Cryptist": "Cryptist",
	"IBC Summit": "IBC Zirvesi",
	"As a full-fledged developer hub, Moda Palas also hosts Hackerhouses, which can accommodate 10+ participants and allow builders to develop hackathon products comfortably.": "Tam teşekküllü bir yazılımcı merkezi olan Moda Palas, aynı zamanda 10'dan fazla katılımcıyı ağırlayabilen ve yazılımcıların hackathon ürünlerini rahatça geliştirmelerine olanak tanıyan Hacker-house'lara da ev sahipliği yapıyor.",
	"Celestia Infinite Space Bazaar": "Celestia Infinite Space Bazaar",
	"Turkiye is a massive country with a population exceeding 90 million, so it is not just about Istanbul. 101 goes to all significant developer hubs, especially Ankara, Izmir, and Antalya, and organizes events such as gatherings and workshops.": "Türkiye, 90 milyonu aşan nüfusuyla devasa bir ülke, dolayısıyla konu sadece İstanbul'la sınırlı değil. 101, başta Ankara, İzmir ve Antalya olmak üzere tüm önemli geliştirici merkezlerine giderek toplantı, çalıştay gibi etkinlikler düzenliyor.",
	"Cosmos Ankara Workshops": "Cosmos Ankara Workshop'ları",
	"Cosmos Meetup Ankara": "Cosmos Ankara Buluşması",
	"Aleo Tour of Türkiye": "Aleo Türkiye Turu",
	"Open Source & Clean Code Development": "Açık Kaynak & Temiz Kod Geliştirme",
	"We believe distributed value is more than about technology, and thus we take the first step by making all the code we develop open source and clean. Anyone can contribute to the development of a node101 project and help us distribute the value even faster.": "Merkeziyetsizleşmenin ve tüm varlıkların dağıtıklaşmasının teknolojiden daha fazlası olduğuna inanıyoruz ve bu nedenle geliştirdiğimiz tüm ürünleri ve kodları açık kaynak olarak ve temiz halde üretiyoruz. İsteyen herkes bir node101 projesinin geliştirilmesine katkıda bulunabilir ve merkeziyetsizliği her anlamıyla insanlığa ulaştırma hedefimize yardımcı olabilir.",
	"github": "github",
	"Our most working member: In order to make sure we never miss an update, bot101 works 7 / 24 behind the scenes. The bot is also open-sourced, meaning it’s available for anyone to use if they need to.": "En çok çalışan üyemiz: Hiçbir güncellemeyi kaçırmamamız için bot101 arka planda 7/24 çalışıyor. Bot aynı zamanda açık kaynaklıdır, yani ihtiyaç duyulması halinde herkes tarafından kullanılabilir.",
	"Klein": "Klein",
	"Klein is a fully decentralized, non-profit, and open source node management tool that allows anyone to run a node in any chain they choose without any technical knowledge. This is the next level in decentralization.": "Klein, herkesin herhangi bir teknik bilgiye ihtiyaç duymadan seçtiği herhangi bir blockchain node’unu çalıştırmasına olanak tanıyan, tamamen merkeziyetsiz, kar amacı gütmeyen ve açık kaynaklı bir node yönetim aracıdır. Klein, merkeziyetsizliğin bir sonraki seviyesidir.",
	"RPC Nodes": "RPC Node'ları",
	"node101 is hosting non-profit RPC, gRPC, LCD, and WebAPI services along with its mainnet & testnet nodes to distribute the value even more, helping the chains to reach their full potential.": "node101, blockchain varlıklarını daha da dağıtık bir hale getirmek ve blokzincirlerin tam potansiyellerine ulaşmalarına yardımcı olmak için ana ağ ve test ağı node’larıyla birlikte kar amacı gütmeyen RPC, gRPC, LCD ve WebAPI hizmetlerini yürütür.",
	"You don’t need to be a developer, an expert, or even good with computers to earn from crypto. Just view our site to see how you can help crypto projects in the world and get rewards. You will earn start learning and earning with node101 instantly. And you know what is the best part?": "Kriptodan para kazanmak için yazılımcı, uzman veya bilgisayar konusunda iyi olmanıza gerek yok. Dünyadaki blockchain projelerine nasıl yardımcı olabileceğinizi ve ödüller alabileceğinizi görmek için sitemizi ziyaret etmeniz yeterli. node101 ile anında öğrenmeye ve kazanmaya başlayacaksınız. Ve en iyi kısmı ne biliyor musunuz?",
	"We will be with you all the time.": "Her zaman yanınızda olacağız.",
	"Maslak Mahallesi, Taşyoncası Sokak, No 1/U, Ağaoğlu 1453 Sitesi, T4-A, Kat 9, Daire 121, Sarıyer/İstanbul": "Maslak Mahallesi, Taşyoncası Sokak, No 1/U, Ağaoğlu 1453 Sitesi, T4-A, Kat 9, Daire 121, Sarıyer/İstanbul",
	"Cosmosphere Playlist": "Cosmosphere Listesi",
	"Cryptist Playlist": "Cryptist Listesi",
	"Dean Tribble": "Dean Tribble",
	"Modular Meetup I": "Modular Meetup I",
	"Open Source": "Açık Kaynak",
	"Relayers": "Relayerlar",
	"Videos": "Videolar",
	"101 Telegram": "101 Telegram",
	"bot101": "bot101",
	"RPCs": "RPC'ler",
	"Moda Palas": "Moda Palas",
	"Hacker-Houses": "Hackerhouse'lar",
	"Parties": "Parties",
	"Hacker-Tours": "Hacker Turları",
	"Cosmosphere Listesi": "Cosmosphere Listesi",
	"Cryptist Listesi": "Cryptist Listesi",
	"Strategy": "Strateji",
	"Sales & DevOps": "Satış & DevOps",
	"Leader": "Lider",
	"Product & Events": "Ürün & Etkinlik Yönetimi",
	"Developer": "Yazılımcı",
	"Developer & DevOps": "Yazılımcı & DevOps",
	"Art Director": "Sanat Direktörü",
	"Lead Developer": "Teknik Direktör",
	"Marketing": "Pazarlama",
	"As the \"marshal\" of node101, he coordinates many operations, especially development. With his energy and high technical skills, he is a playmaker who impresses and adds value to everyone he talks to. He is both a Parisian and an Istanbulite.": "node101'in mareşali olarak yazılım başta olmak üzere birçok alt başlığı koordine eder. Enerjisi, yüksek teknik yetenekleri ile bir oyun kurucudur, konuştuğu herkesi etkiler ve değer katar. Hem Parisli hem İstanbulludur.",
	"He organizes legendary non-profit events, is responsible for the open source 101 products, and is interested in decentralized human development theses. He is also from Troy and loves geography and history.": "Mete; kar amacı gütmeyen eğlenceli etkinlikler düzenler, açık kaynak 101 ürünlerinden sorumludur ve merkezi olmayan insani kalkınma tezleri üzerinde çalışır. Ayrıca “Truvalı” olup coğrafya ve tarihi çok seviyor.",
	"Hatun, the former doyen designer of the ecosystem, the newly sought-after developer, and a strong and persistent character participates in developing open-source and decentralized 101 products.": "Ekosistemin eski duayen tasarımcısı, yeni aranan yazılımcısı, güçlü ve başarıya inat eden bir karaktere sahip olan Hatun, açık kaynak ve merkeziyetsiz 101 ürünlerinin geliştirilmesinde yer alıyor.",
	"Economist, social media, DevOps and software developer; Yakup can play any role like a Metamorphmagus. As someone who constantly produces and works, he always sets an example and supports the family.": "Ekonomist, sosyal medyacı, DevOps'çu ve yazılımcı; Yakup adeta bir Metamorfmagus gibi her role girebilir. Durmadan üreten ve çalışan biri olarak aileye hep örnek ve destek olur.",
	"An artist far from industrialism and mediocrity, a designer who constantly produces diligently, she is the hardest working member of the team and its muse.": "Endüstriyellikten ve sıradanlıktan uzak bir sanatçı, özenle durmadan üreten bir tasarımcı, ekibin en çok çalışan üyesi ve ilham perisidir.",
	"Leader and peer educator of the developer team, sophisticated yet humble and friendly, the man loved by everyone in the ecosystem, the technical owner of 101 products and vision.": "Yazılım ekibinin lideri ve akran eğitmeni, sofistike olduğu kadar alçak gönüllü ve arkadaş canlısı, ekosistemdeki herkesin sevdiği adam, 101 ürünlerinin ve vizyonunun teknik sahibi.",
	"Kaleab, an athlete, smart, agile, and Tubitak member, is busy developing open-source 101 products. He cannot resist his favorite food, \"Kofte,\" even though he is the sports minister of node101.": "Sporcu, zeki, çevik ve Tübitak'lı olan Kaleab, açık kaynak 101 ürünlerini geliştirmek ile meşguldür. node101'in spor bakanı olmasına rağmen, en sevdiği yemek olan \"Kofte\"nin iyisine karşı koyamaz.",
	"Drawing attention with his human relations and sense of humor, Ömer is the required man for node101 marketing processes. Ömer, who introduced the ideals and values of 101 to the world, is the indispensable name of morning meetings.": "İnsan ilişkileri ve espri yeteneği ile dikkat çeken Ömer, node101 marketing süreçlerinin aranan adamıdır. 101'ın ideallerini ve değerlerini dünyaya tanıtan Ömer, sabah toplantılarının olmazsa olmaz ismidir.",
	"Mustafa, a \"big brother\" who builds the team's common experience and culture, a talented salesperson, and an excellent DevOps player, is better known as \"mechul\".He is the \"hacıcavcav\" of the Turkish Blockchain Ecosystem, and is its humble bracer.": "Ekibin ortak tecrübesini ve kültürünü bina eden bir, \"ağabey\", yetenekli bir satışçı ve kusursuz bir DevOps'çu olan Mustafa, daha çok \"mechul\" olarak bilinir. Türk Blockchain Ekosisteminin \"hacıcavcav\"ı, naçizane kucaklayıcısıdır.",
	"A white-paperworm, the Sun-Tzu of blockchain investing, Akın, the patron of reports and presentations, is a very talented crypto \"mentat\".": "Bir white-Paper kurdu, blockchain yatırımcılığının Sun-Tzu'su, node101'ın stratejistidir. Raporların ve sunumların hamisi olan Akın, çok iyi bir \"mentat\"tır.",
	"Hello, meet with the 101 team!": "Selam, node101 takımı ile tanışın!",
	"Each member of the node101 team consists of competent and worthy people who have internalized 101 values, are educated, and work for the benefit of society. Each of them is a good and visionary person.": "node101 takımının her bir üyesi; 101 değerlerini özümsemiş, eğitimli, topluma fayda için çalışan, yetkin ve layık insanlardan oluşmuştur. Her biri iyi ve vizyoner insanlardır.",
	"Cryptist is an annual day-long Zero-Knowledge community event held in Istanbul. The summit aims to bring together Turkiye's most talented developers with global seniors, contributing to the goal of making Istanbul a zero-knowledge developer center.": "Cryptist, İstanbul'da her yıl düzenlenen, gün boyu süren bir zero-knowledge topluluk etkinliğidir. Zirve, Türkiye'nin en yetenekli yazılımcılarını dünyanın dört bir yanından deneyimli yazılımcılarla bir araya getirerek İstanbul'u bir zero-knowledge yazılımcı merkezi yapma hedefine katkıda bulunmayı amaçlıyor.",
	"Cosmosphere aims to bring new faces to the Cosmos Ecosystem and turn them into Cosmonauts. This annual day-long summit, held in Istanbul, aims to elevate the knowledge of beginners from 0 to 1, with the participation of key figures from Cosmos.": "Cosmosfer, Cosmos Ekosistemine yeni yüzler kazandırmayı ve onları birer Kozmonota dönüştürmeyi amaçlamaktadır. Her yıl İstanbul'da düzenlenen ve bir gün süren bu zirve, Cosmos'tan önemli isimlerin katılımıyla yeni başlayanların bilgi düzeyini 0'dan 1'e çıkarmayı hedefliyor.",
	"101 connects the dots in the vibrating Istanbul ecosystem with non-profit events, and Moda Palas is the Mecca of the Turkish developer community. Located in the fanciest neighborhood, having a view of the Bosphorus and the Prince Islands, makes it perfect for gatherings, workshops, hacker houses, and, of course, parties!": "101, hareketli İstanbul ekosisteminin paydaşlarını kar amacı gütmeyen etkinliklerle birleştiriyor ve Moda Palas, Türk blockchain yazılımcılığı topluluğunun merkezlerinden biri olarak öne çıkıyor. İstanbul’un en çekici semtlerinden birinde yer alan Moda Palas’ın Boğaz ve Adalar manzarasına sahip olması; burayı toplantılar, atölyeler, hacker-house’lar ve tabii ki partiler için mükemmel kılıyor!",
	"Gatherings, where the trending topics and the future of the technology world and the Blockchain ecosystem are discussed in a cool ambiance, bring together ecosystem stakeholders from all walks of roles.": "Teknoloji dünyasının ve Blokzincir ekosisteminin trend konularının ve geleceğinin tartışıldığı bu buluşmalar, her kademeden ekosistem paydaşını bir araya getiriyor.",
	"In addition to education and ecosystem growth efforts, we organize crazy events that leave a lasting impression on the community and have them eagerly anticipating the next one.": "Eğitim ve blockchain ekosistemini büyütme çabalarının yanı sıra toplumda kalıcı etki bırakan ve bir sonrakini heyecanla beklemelerini sağlayan çılgın etkinlikler düzenliyoruz.",
	"From mass content creation to software development, node101 is helping the distributed ecosystem in various ways.": "İçerik oluşturmadan yazılım geliştirmeye kadar, node101 ekosisteme çeşitli katkılarda bulunuyor.",
	"Scroll to explore.": "Keşfetmek için kaydırın.",
	"Photon": "Photon",
	"Event Websites": "Event Websiteleri",
	"Library": "Library",
	"Klein is a fully decentralized and private node management tool that allows anyone to run a node in any chain they choose with zero technical knowledge developed by the node101 team. This is the next level in decentralization.ed by validators without any economical expectation.": "Klein is a fully decentralized and private node management tool that allows anyone to run a node in any chain they choose with zero technical knowledge developed by the node101 team. This is the next level in decentralization.ed by validators without any economical expectation.",
	"Klein is a fully decentralized and non-profit node management tool that allows anyone to run a node in any chain without any technical knowledge.": "Klein tamamen merkeziyetsiz ve kar amacı gütmeyen bir node yönetim aracıdır ve herkesin istediği blokzincirde node çalıştırabilmesini sağlar.",
	"bot101 works 7 / 24 behind the scenes and makes sure we never miss an update on any chain we validate.": "bot101, arka planda 7/24 çalışır ve validatör olduğumuz blokzincirlerdeki güncellemeleri hiç kaçırmamamızı sağlar.",
	"Paris 2024 hackathon winner Photon is the very first data availability layer on Mina, ready for anyone to use and develop.": "Paris 2024 hackathon kazananı Photon, Mina üzerindeki ilk veri erişilebilirlik katmanıdır ve herkesin kullanımına ve geliştirmesine açıktır.",
	"Library is a collection of all the content we made for the community, including articles, blogs, and newsletters.": "Library, topluluk için hazırladığımız tüm içeriğin, makalelerin, blogların ve bültenlerin bir araya getirildiği bir kütüphanedir.",
	"All the websites of node101 and the events we organize are also open source.": "node101'in ve düzenlediğimiz tüm etkinliklerin web siteleri de açık kaynaklıdır.",
	"DevOps": "DevOps",
	"Ahmet, the wealthiest member of the team, derives his fortune from his heart; in fact, we suspect that he might hold half of our total staked assets because we thought he was secretly trading. You know what, since he is also involved in overseeing our node operations, I don't feel suspicious anymore, just joking ahah! More importantly, Recep Bey is an engineer and the most gentlemanly and charismatic member of the Yıldız Technical University gang in the company.": "Ekibin en zengini olan Ahmet'in zenginliği gönlünden gelir, kim bilir belki de gizli bir trader olmasından şüphelendiğimiz için total staked varlıklarımızın yarısı onundur. Ki zaten node-operasyonlarımıza da baktığı için şimdi bir şüphelenmedim de değil. Şaka bir yana, Yıldız çetesinin en beyefendisi, en karizması bir mühendistir Recep Bey.",
	"You can immediately recognize Atahan in the office with his lake-green Apple over-the-head headphones. He is a doer leader who shapes and directs the Blockchain Club. His only fault is supporting a Beyoğlu team instead of supporting Konyaspor, even though he is from Konya...": "Göl yeşili Apple kafa üstü kulaklığı ile ofiste Atahan'ın kim olduğunu hemen fark edebilirsiniz. Yıldız'ın yetişen yıldızlardan biri olan Atahan, hackerlığının yanında iyi de bir örgütçü olarak Blockchain Kulübünü şekillendiren ve yönlendiren bir liderdir. Konyalı olup Konyaspor'u destekleyeceğine gidip bir Beyoğlu takımını desteklemek ise onun tek fasosudur.",
	"A comedian with highly skilled jokes that require an IQ of at least 120 to be fully appreciated. The most technical member of the team with a rare mind hidden under his joker identity and bonus hair to solve the impossible with a keyboard... 006 Ankara Kadircan... AKA Düldül Osman serves as a secret blockchain agent in daylight.": "Şakalarını anlamak için 120 IQ üstü olmanız gereken elit bir komedyen, şakacı kimliğinin ve bonus saçlarının altında gizlediği ender bulunan zihni ile takımın en tekniği... çünkü o bir ODTÜ'lü. 006 Kadircan.. AKA Düldül Osman.",
	"Ahmed creates amazing things with the products he codes, showcasing his unwavering dedication. He is like a rare Socotra dragon tree, valuable and unique. As an esteemed member of the team, he is a respected gentleman, known for his coin collection, intellectual personality, interesting friendships, and aesthetic outlook. Ahlan wa sahlan!": "Ahmed'de bizim gibi \"Şu Yemen elleri ne de yamandır\" diyerek Yıldız'ın boğaza nazır salonlarında, yanında getirdiği kahve çekirdekleri ile sürdüğü Türk Kahve'sini içerken kodladığı ürünler ile harikalar yaratıyor. Para koleksiyonları, entelektüel kişiliği ve ilgi çekici arkadaşları ile ekibin beyefendisi.. ehlen ve sehlen!",
	"X": "X",
	"Modular Meetups": "Modular Meetups",
	"Cosmos Workshop'ları": "Cosmos Workshop'ları",
	"more projects": "diğer projeler"
}
