{
	"100%": "%100",
	"Uptime Guarantee": "Hizmet Garantisi",
	"We have 100% uptime guarantee in your stakes. You are compensated for any loss that originated from our actions. We are very confident that we will never miss a block, but isn’t it reassuring to know that it’s impossible to lose with node101?": "Sağladığımız %100 hizmet garantisiyle, stakelerinizde bizden kaynaklı olası bir kaybınız için kompanse edilirsiniz. Asla bir blok kaçırmayacağımıza oldukça eminiz, ama yine de node101 ile kaybetmenin mümkün olmadığını bilmek çok hoş değil mi?",
	"Auto": "Otomatik",
	"Restaking": "Stake",
	"By using the trustless auto restake tool we provide, you can maximize your gain with compound reward mechanisms. We restake the tokens you receive periodically and help you make most of your regular income.": "Sağladığımız merkeziyetsiz otomatik staking mekanizmaları sayesinde bileşik ödüller kazanabilirsiniz. Ödüllerinizi sizin için düzenli olarak yeniden stake ederek pasif gelirinizi maksimize etmenizi sağlarız.",
	"0 Fee": "0 Komisyon",
	"Auto Stake": "Otomatik Stake",
	"When you choose to auto restake with node101, you do not need to worry about the additional transaction fees coming from restaking orders. We take care of them for you. Why? Because you deserve the best.": "node101 üzerinden oto stake hizmetinden faydalandığınızda doğacak ek transfer ücretlerini sizin için karşılarız ve giderlerinizi minimize ederiz. Neden mi? Çünkü node101 ile en iyisini hak ediyorsunuz.",
	"Notification": "Bildirim",
	"Services": "Servisleri",
	"Just stake and forget about your coins… Not always a good idea, right? With node101 newsletter, you can get the latest news weekly. Wouldn’t it be nice to read about your investments sunday morning with a cup of coffee?": "Kripto her şeyden önce bir yatırım, peki siz yatırımlarınızı ne kadar takip ediyorsunuz? node101 bülteni ile en güncel haberlere haftalık ulaşabilirsiniz. Pazar sabahı bir bardak çay ile yatırımlarınızı gözden geçirmek güzel olmaz mıydı?",
	"One Click": "Tek Tıkla",
	"Staking": "Stake",
	"Hundreds of chains, tens of wallets, and a lot to learn just to stake in a single chain… We maximize your staking experience with our interface, allowing you to stake with just a click. Just hit the “stake with us” button,": "Yüzlerce zincir, onlarca cüzdan ve stake etmeden önce anlamanız gereken bir sürü detay. node101 size mükemmel staking arayüzünü sağlayarak deneyiminizi en iyi hale getirir ve tek tıkla stake etmenizi sağlar.",
	"stake now": "Şimdi stake edin",
	"7/24": "7/24",
	"Support": "Destek",
	"We do not see blockchain as just about a technology, but about people itself. Our team is always here to help, in any way you need with your blockchain questions. Just reach out at": "Bizce blok zincir yalnızca bir teknolojiden çok daha fazlası. Ekibimiz size blok zincirde karşılaşacağınız her sorunda destek olmak için burada. Tek yapmanız gereken bize",
	". We are waiting to hear from you.": " adresinden ulaşmak. Sorularınızı bekliyoruz.",
	"For you to make most of the distributed value": "Merkeziyetsizliği her anlamıyla size ulaştırmak için",
	"World is changing, and there are a lot of new values emerging with blockchain technology. Now, it is the time to distribute the value. node101 is validating and distributing the value in more than 15 blockchains, all with different visions for their community. To discover and learn more how you can join the distributed ecosystem, reach out at hello@node101.io.": "Dünya değişiyor. Merkeziyetsizlik ile ortaya çıkan sayısız yeni değer, yeni fırsat var. Ve şu an bu değişimin bir parçası olmanın tam zamanı. node101, 15’den fazla blok zincirde validatörlük hizmeti veriyor, topluluğu destekliyor. Siz de yeni dünyanın bir parçası olmak ve merkeziyetsizliğe katılmak için, hello@node101.io adresinden bize ulaşın.",
	"en": "en",
	"Portfolio": "Portfolyo",
	"Events": "Etkinlikler",
	"Contributions": "Katkılar",
	"About Us": "Hakkımızda",
	"Reach Us": "Bize Ulaşın",
	"Stake Now": "Stake Edin",
	"Ecosystem Contributions": "Ekosistem Katkıları",
	"All rights reserved.": "Tüm hakları saklıdır.",
	"Install Nodes": "Bir Tıkla",
	"With Just a Click": "Her Node'u Kurun",
	"FOR YOU TO": "MERKEZIYETSIZLIGI",
	"MAKE MOST OF": "HER ANLAMIYLA",
	"THE": "SIZE",
	"DISTRIBUTED": "ULAŞTIRMAK",
	"VALUE": "IÇIN",
	"Gatherings": "Buluşmalar",
	"Workshops": "Eğitimler",
	"Summits": "Zirveler",
	"World is changing, and there are lots of new values emerging with blockchain technology. Now, it is the time to distribute the value.": "Dünya değişiyor. Merkeziyetsizlik ile ortaya çıkan sayısız yeni değer, yeni fırsat var. Ve şu an bu değişimin bir parçası olmanın tam zamanı.",
	"node101 is validating and distributing the value in more than 15 blockchains, all with different visions for their community.": "node101, 15’den fazla blok zincirde validatörlük hizmeti veriyor ve topluluğu destekliyor.",
	"Start distributing and increasing your value,": "Merkeziyetsizliğin bir parçası olmak için,",
	"stake now.": "şimdi stake edin.",
	"APR": "APR",
	"Validator": "Validatör",
	"That we could do or are already doing;": "Bu şu an yaptıklarımız ve yapabileceklerimiz;",
	"Visit services page to discover why node101 is the best partner in staking for you.": "Visit services page to discover why node101 is the best partner in staking for you.",
	"more services": "diğer servisler",
	"A bridge leading to the Istanbul ecosystem. ": "İstanbul ekosistemine olan köprünüz. ",
	"We see events as the fastest way of distributing the value of blockchain. Until now, node101 organized more than 40 blockchain events and hosted more than 2000 people. Reach out to us from ": "We see events as the fastest way of distributing the value of blockchain. Until now, node101 organized more than 40 blockchain events and hosted more than 2000 people. Reach out to us from ",
	" to discuss how we can help you reach the Turkish community.": " to discuss how we can help you reach the Turkish community.",
	"Hello!": "Merhaba!",
	"Heyy welcome to node101": "node101'e hoş geldiniz",
	".....": ".....",
	"Telegram Group": "Telegram Grubu",
	"node101 Telegram Group & Support Team": "node101 Telegram Grubu & Destek Ekibi",
	"Before all, we believe blockchain is about people. Our telegram group is there for our members, where they can ask any questions they have about blockchain. We would love to see you there with us, either to ask or answer a question.": "Before all, we believe blockchain is about people. Our telegram group is there for our members, where they can ask any questions they have about blockchain. We would love to see you there with us, either to ask or answer a question.",
	"Join the Telegram Group": "Telegram Grubuna Katıl",
	"Your node is loading...": "Node'unuz yükleniyor...",
	"60%": "%60",
	"101 team": "101 ekibi",
	"How do we achieve it all? By having one of the best teams in the ecosystem, all members with the vision of helping, growing, and distributing the value.": "How do we achieve it all? By having one of the best teams in the ecosystem, all members with the vision of helping, growing, and distributing the value.",
	"If you also are sharing our values, believing in our vision, and thinking that it is time to change something; reach out to us at ": "If you also are sharing our values, believing in our vision, and thinking that it is time to change something; reach out to us at ",
	", and let’s discuss when you can start.": ", and let’s discuss when you can start.",
	"Subscribe to 101 newsletter to stay connected and to learn about the latest news in the 101 ecosystem instantly.": "Subscribe to 101 newsletter to stay connected and to learn about the latest news in the 101 ecosystem instantly.",
	"Email Address": "E-Posta Adresi",
	"Send": "Katıl",
	"Please enter a valid email address.": "Lütfen geçerli bir e-posta adresi girin.",
	"You have already subscribed, thank you for your interest.": "Listemize zaten kayıtlısınız, teşekkür ederiz.",
	"Thank you for joining our community!": "Topluluğumuza katıldığınız için teşekkür ederiz!",
	"I agree to the": "",
	"privacy statement": "Gizlilik sözleşmesini",
	"by submitting this form": "onaylıyorum",
	"Let’s Talk": "Bize Ulaşın",
	"Do you have a question ?": "Bir sorunuz mu var?",
	"Do you have a question about our events ?": "Etkinliklerimiz hakkında bir sorumuz mu var?",
	"Do you have a question about our validator services ?": "Validatör hizmetlerimiz hakkında bir sorunuz mu var?",
	"Address": "Adres",
	"Maslak District Tasyoncasi Street 1/U Agaoglu 1453 Buildings Sariyer / Istanbul": "Maslak Mahallesi Taşyoncası Sokak 1/U Ağaoğlu 1453 sitesi Sarıyer/İstanbul",
	"Follow us": "Bizi takip edin"
}